[
  "obsidian-excalidraw-plugin",
  "dataview",
  "omnisearch",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-prominent-starred-files",
  "unitade",
  "obsidian-outliner",
  "quick-explorer",
  "calendar",
  "smart-connections",
  "obsidian-plugin-toc",
  "obsidian-book-search-plugin"
]